[
    {
        "id":1,
        "title":"禁咒師1",
        "price":"240",
        "thumbnailUrl":"https://webcdn2.ebook.hyread.com.tw/bookcover/191286978986302288620193314031044.jpg",
        "description": "有能力的人，就算念卡通對白，也可以驅魔除妖啦！本來要念神眉的對白，但我剛好忘了。呃……我看我還是回去當圖書館員好了……我很想看看他的選擇。預言或許是正確的，但是我對解讀的人沒信心。我想看這孩子可以去到哪裡，這世界又做了什麼選擇？這是秋天的一個傍晚，這個時候，年輕的明峰，還不知道他在這世界佔了一個重要的位置。「我不能改宗。我是宋家的子孫，就算是最後一個茅山派道士，我也要堅持下去。」為了不再讓許多典籍、法術佚失，世代相傳的茅山派正宗傳人──明峰，前往當代最強大的禁咒師門下學藝。於是……天生擁有吸引妖怪體質，卻連看小抄念咒都會被怪物毆飛的少年。遇上把毆打妖怪當運動、滿嘴卡通對白卻發出最強之咒的少女禁咒師，命運的相逢，造就了這一對史上最強大的除妖搭擋。"
    },
    {
        "id":2,
        "title":"禁咒師2",
        "price":"240",
        "thumbnailUrl":"https://webcdn2.ebook.hyread.com.tw/bookcover/191288978986302289320193514031039.jpg",
        "description": "這個蠢徒弟不知道他擁有一種超乎任何法力的強大力量……不知道他幾時才明白？其實溫柔，才是真正無比強大的咒。或許侍奉像麒麟這樣美麗又強大的術者很榮耀……但是他更願意侍奉這個法力低微但是真心體貼的人類。就這樣，明峰得到了他親手收服的第一個式神。這個式神陪伴了他終生，一直忠實的為他捨生忘死。她的小師弟到底是誰？為什麼可以在斷絕神魔法力的秦皇陵，呼喚出屬於神靈的伏羲龍女？結束休假的麒麟，心不甘情不願的開始工作了。輔上飛機，明峰就得到了他親手收服的第一個式神「九頭姑獲鳥」。才到香港又與伏羲龍女結親……她這個弟子的桃花怎麼都開在奇怪的地方？為了解救莉莉絲，禁咒師一行人遠赴秦皇陵，這一次他們面對的可不是普通妖異，而是苦戰風化的兵馬俑和長生不老的秦始皇！然後，明峰發現，他再度把性命交給一句漫畫對白……。"
    },
    {
        "id":3,
        "title":"禁咒師3",
        "price":"240",
        "thumbnailUrl":"https://webcdn2.ebook.hyread.com.tw/bookcover/191289978986302290920193614031047.jpg",
        "description": "徒兒，你的身體真的比你的腦袋聰明多了。麒麟深深的頭痛起來。這大概是她教過最有天賦，但也最笨腦袋的學生了。在如狂火的憤怒中，明峰反而鎮靜下來。他一直避免犯下殺孽，他一直都不希望見血。但是現在……他腦海裡的咒文這樣清晰，呼之欲出。沾著自己的血，他蒼白的唇吐出一句，「問問自己，你們是誰。」「你們為什麼要去開啟那把鑰匙，放出禁忌的狂獸呢？」天帝的小老婆失蹤了，不知是哪個活得不耐煩的傢伙幹的？為了島國的千萬生靈，麒麟喚出生命垂危也未曾使用過的神力。而追在麒麟身後的明峰，聽聞她死亡的消息，只覺得大腦一片空白……"
    },
    {
        "id":4,
        "title":"禁咒師4",
        "price":"240",
        "thumbnailUrl":"https://webcdn2.ebook.hyread.com.tw/bookcover/191291978986302291620193814031004.jpg",
        "description": "麒麟端詳著她心愛的徒兒，發現他成熟了一點點。說不定他會走在我前面。麒麟微笑著垂下眼簾。她的徒兒，會成為更為偉大的禁咒師。我們，在這世界都是孤獨的個體。或許並肩同行，但也只是一小段相同目的的旅程。終究要轉彎走向不同的歧路，沒有誰可以永久陪伴。但在短暫的交會時，綻放出溫暖的光輝，照亮了彼此永恆的孤寂。你要學會別離的沉重，才能夠了解重逢時的欣喜若狂，和永別時巨大的哀傷。這，就是人生。「你問我我也不知道為什麼，但將來有個耳環，你會戴上。」既然魔王「誠心誠意」的邀請了，在崇家大打一場的麒麟、明峰、蕙娘當然就給他舒舒服服的到魔界去作客囉！只是，明峰不明白，為什麼魔王會對他那麼好？在目的不明的善意中，他在那個美麗、銀樣模糊的夜裡遇見了他的羅紗，他的荼蘼……他心愛的花楸樹。"
    },
    {
        "id":5,
        "title":"禁咒師5",
        "price":"240",
        "thumbnailUrl":"https://webcdn2.ebook.hyread.com.tw/bookcover/191292978986302292320193914031001.jpg",
        "description": "所謂咒，不過是發自心苗湧現的字句，要先能感動自己，才能堅強的相信這種力量，讓自己的力量經由字句發出來。所以咒的形式和語言不重要，重要的是「感動」和「共鳴」。跟從麒麟，他的生活一直動盪不安。或許他非常懷念著大圖書館的歲月，安靜的閱讀、學習，將一本本古冊修復、歸類。或許這是一種更適合的生活方式。安穩、平靜，可以與豐富學識常伴左右。但現在……我想成為禁咒師。「大路長呀長，從家門伸呀伸。大路沒走遠，我得快跟上……」為了尋找羅紗心目中的「夢幻田園」，明峰開始了屬於他的摩托車之旅。一路上遇見與羅紗有著諸多巧合的怪異女子林殃、黏著不走的明琦堂妹、神祕組織的「夏夜」大師傅、攝妖採補的邪法、鎮鎖的應龍精魂、甚至還舉行了麒麟的葬禮！……明峰的願望究竟是越來越遠？還是快要實現了呢？"
    },
    {
        "id":6,
        "title":"禁咒師6",
        "price":"240",
        "thumbnailUrl":"https://webcdn2.ebook.hyread.com.tw/bookcover/191293978986302294720194014031005.jpg",
        "description": "我以為我是個沒有感情的人，誰知道目睹末日之後，我才發現，我居然這樣深愛這個污濁擁擠的人間。沒想到……我比我想像的更愛這個髒兮兮的世界。與其去扭曲明峰的意志，獻祭他的人生，還不如試試看這條路。創世者創造了純血人類當作虛無的希望，嘲弄這個必定傾覆的世界，她偏不要如創世者所願。你可以給我惡意的建議，我也可以讓惡質的建議達到最佳化。我就是，不要服輸。「飛翔吧，小姑娘。隨妳的心意，載歌載舞的走向末日吧。」天要補、地要縫，麒麟在人間的壽命卻在倒數計時中，除了回到天上化為慈獸之外，沒有任何方式可以挽救她垂危的殘軀。可是，已經封天了啊！唯有「無」可以吞噬「無」，不會被毀滅的，只有「毀滅」本身……麒麟打的鬼主意，真的會有用嗎？"
    },
    {
        "id":7,
        "title":"禁咒師7",
        "price":"240",
        "thumbnailUrl":"https://webcdn2.ebook.hyread.com.tw/bookcover/191295978986302296120194114031002.jpg",
        "description": "「即使天懲，依舊要在巴比倫上，載歌載舞，走向末日。」吸血族為了找尋末日的出路，開始進行大規模的純血人類培育計畫。為了阻止命定的結局，麒麟、明峰師徒開始獵殺《未來之書》。天柱已折，地維未定，究竟要獻上什麼樣的祭品，才能保存這個世界？"
    }

]